export const EVENTS = [
    {
        date: '2022.10.27',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/10/243777281124557537242732953745.jpg',
        text: '近日，由广汽埃安、广汽乘用车、广汽商贸联合投资，并由广汽埃安控股的因湃电池科技公司正式注册成立，注册资本10亿人民币。埃安将依托电池公司开展电池自研自产产业化建设，实现自主电池研发、试制、试验和量产一体化，预计未来几年将投资109 亿人民币，全面完成能源生态产业链闭环布局。',
    },
    {
        date: '2022.09.15',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/09/871443976371467818577424561548.png',
        text: '埃安AI神箭新LOGO暨超跑Hyper SSR发布',
    },
    {
        date: '2022.09.06',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/09/248846354124396315899455645668.png',
        text: '9月6日，广汽埃安新能源汽车股份有限公司创立大会暨第一次股东大会顺利召开，决议广汽埃安新能源汽车股份有限公司正式成立，并引入战略协同董事。股份公司的成立是广汽埃安创新发展过程中的又一个里程碑，具有历史意义，标志着埃安在混改进程中迈出了关键的一步。',
    },
    {
        date: '2022.08.25',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/08/915686988558292714565822263618.png',
        text: `8月25日，广汽集团召开第六届董事会第21次会议，审议通过如下事项：
        1. 同意埃安整体变更改制为股份有限公司，实施增资扩股，在产权交易所通过公开挂牌方式进行A轮融资引战，本次A轮融资引入战略投资者所持股权占融资后总股权比例约15%。
        2. 同意埃安设立电池公司，开展自主电池产业化建设，项目总投资109亿元。`,
    },
    {
        date: '2022.08.16',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/08/895269434344443482164316947115.png',
        text: '8月16日，广汽埃安与赣锋锂业在广汽中心举行战略合作协议签约仪式。通过此次签约，双方将建立长期的战略合作关系，强强联合，从新能源动力电池最上游材料端展开合作，持续探讨在锂资源开发、中游锂盐深加工及电池综合回收利用各层面的深入合作，为双方带来持续价值，实现共赢。',
    },
    {
        date: '2022.08.11',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/08/376424277463832196678136338274.png',
        text: '8月11日，广汽集团第六届董事会第20次会议审议通过了《关于设立电驱科技公司的议案》，同意设立电驱科技公司（暂定名），项目总投资21.6亿元。未来，埃安将依托电驱科技公司，重点围绕IDU电驱系统进行自主研发及产业化，实现自主电驱研发、试制、试验和量产一体化。电驱科技公司的成立，标志着埃安全面进入电驱自研自产新阶段。',
    },
    {
        date: '2022.07.26',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/07/815598473981432797645743573846.png',
        text: '近日，广汽集团与广汽埃安联合投资的广汽能源科技有限公司正式注册成立。这是继3月22日，广汽集团审议通过《关于设立广汽能源生态科技有限公司的议案》后，广汽埃安能源产业布局迈出的新的实质性步伐。广汽能源科技有限公司将围绕充换电网络建设及运营，技术研发，电池运营管理，能源交易，太阳能发电技术，储能技术，数据处理和存储等开展业务，预计未来几年将投资49.6亿元。',
    },
    {
        date: '2022.07.18',
        image: 'https://www.aion.com.cn/Public/Uploads/Picture/images/2022/07/475455355469133283977767891913.png',
        text: '7月18日 ，广汽埃安新一轮引战增资项目，正式在广东联合产权交易中心开始预挂牌。本次引战增资是广汽埃安在2022年3月引进战略投资者、完成员工股权激励的基础上，进一步开放融资，引入具有市场影响力、产业协同性、政策引导性等积极助力广汽埃安发展的投资者。在深化公司治理结构，打造充分市场化的股东架构的同时，进一步强化广汽埃安全价值链的资源配置和市场竞争能力。',
    },
];
